[
  "quickadd",
  "media-extended",
  "templater-obsidian",
  "buttons",
  "obsidian-charts",
  "heatmap-calendar",
  "tag-wrangler",
  "dataview",
  "customjs",
  "obsidian-meta-bind-plugin",
  "homepage",
  "obsidian-style-settings",
  "obsidian-git"
]